/* The same as in prefs panel. */
"Number of colors (%d)" = "Numero di colori (%d)";
"Transparency (%.2f)" = "Trasparenza (%.2f)";

"Color mode :" = "Modalità colore :";
"Uniform" = "Uniforme";
"Smoothed" = "Dolce";
"Ramp" = "Rampa";

/* Standard strings. */
"Main monitor only" = "Solo monitor principale";
"Check updates" = "Controlla versione";
"Cancel" = "Cancella";
"Save" = "Salva";

/* version checking strings. */
"Couldn't connect to version database, sorry" = "Non posso connettermi al database, peccato";
"New version available !!" = "C'è una nuova versione !!";
"You're up-to-date" = "Hai già l'ultima versione";



